<template>
  <div class="about">
    <div class="about__quote">
      Заповзяте фотографування туристами місць, які вони відвідують,
      свідчить про те, що збереження спогадів часто буває важливою метою,
      що формує як плани на відпустку, так і сам досвід відпустки.
      Фотограф не розглядає якусь сцену як момент, яким треба насолоджуватись,
      а сприймає її як майбутній спогад, який треба створити.
      Світлини можуть бути корисними для "я", відповідального за спогади,
      однак ми довго роздивляємося їх довго або так часто,
      як ми на те сподівалися, а то й узагалі їх не переглядаємо.
      Водночас фотографування — це не обов'язково найкращий спосіб
      насолодитися гарними краєвидами для того "я" туристів,
      що відповідає за відчуття.
      <div class="about__quote-name">
        "Мислення швидке й повільне" <br>
        Деніел Канеман
      </div>
    </div>
    <div class="about__two-parts">
      <div class="about__const">
        <img
          src="https://iryna-zgn.github.io/rho-blog/static/about/img.jpg"
          alt="">
      </div>
      <div class="about__var">
        <p>Власноручно створене сховище спогадів.</p>
        <p>Те, про що хочеться розказати.</p>
      </div>
    </div>
  </div>
</template>

<script>
export default {
  name: 'BlogAbout'
}
</script>
