<template>
  <div class="about">
    <div class="about__quote">
      Фотограф не розглядає якусь сцену як момент, яким треба насолоджуватись,
      а сприймає її як майбутній спогад, який треба створити.
      Світлини можуть бути корисними для "я", відповідального за спогади,
      однак ми рідко роздивляємося їх довго або так часто,
      як ми на те сподівалися, а то й узагалі їх не переглядаємо.
      Водночас фотографування — це не обов'язково найкращий спосіб
      насолодитися гарними краєвидами для того "я" туристів,
      що відповідає за відчуття.
      <div class="about__quote-name">
        "Мислення швидке й повільне" <br>
        Деніел Канеман
      </div>
    </div>
    <div class="about__two-parts">
      <div class="about__const">
        <img
          src="https://iryna-zgn.github.io/rho-blog/static/about/img.jpg"
          alt="">
      </div>
      <div class="about__var">
        <p>Я Ірина. Власноручно створене сховище спогадів та думок.</p>
        <p>Те, про що хочеться розказати.</p>
      </div>
    </div>
  </div>
</template>

<script>
export default {
  name: 'BlogAbout'
}
</script>
