[
  {
    "id": 1,
    "rout": "egypt-wiki",
    "tags": "travel, wiki",
    "title": "Рас-Мухаммад",
    "img": "/static/posts/images/ras-mohammad/img-1.jpg",
    "gallery": {
      "1": {
        "img": "/static/posts/images/ras-mohammad/img-1.jpg",
        "title": "Рас-Мухаммад",
        "text": "Національний парк Рас-Мухаммад Категорія МСОП — II (Національний парк) Кораловий риф у парку Кораловий риф у парку 27°48′22″ пн. ш. 34°14′05″ сх. д.Координати: 27°48′22″ пн. ш. 34°14′05″ сх. д. Розташування: Південний Синай, Єгипет Найближче місто: Шарм-ель-Шейх Площа: 480 км² Заснований: 1983 рік Розташування парку Розташування парку Національний парк Рас-Мухаммад. Карта розташування: ЗемляНаціональний парк Рас-МухаммадНаціональний парк Рас-Мухаммад Дата створення: 1983 рік Дата ануляції: 1983 рік CMNS: Національний парк Рас-Мухаммад на Вікісховищі Національний парк Рас-Мухаммад (араб. رأس محمد‎) — національний парк в Єгипті, розташований на південному краю Синайського півострова, між Суецькою та Акабською затоками."
      },
      "2": {
        "img": "/static/posts/images/ras-mohammad/img-2.jpg",
        "title": "Кораловий риф",
        "text": "Біля узбережжя парку знаходиться кораловий риф[1], де мешкають 220 видів коралів, у тому числі 125 видів м'яких коралів. Переважно риф знаходиться 50-100 см нижче за рівень моря, досягаючи ширини 30-50 м на більшій частині своєї довжини, а на деяких ділянках — ширини до 9 км[2]. Акулячий риф та риф Йоланди особливо популярні серед любителів підводного плавання[3], також популярний затонулий британський корабель Thistlegorm. В районі рифу водяться понад 1000 видів риб, 40 видів морських зірок, 25 видів морських їжаків, понад 1000 видів молюсків і 150 видів ракоподібних. Також тут часто з'являються морські черепахи, зокрема зелена черепаха і бісса."
      },
      "3": {
        "img": "/static/posts/images/ras-mohammad/img-3.jpg",
        "title": "Різноманітші середовища",
        "text": "На суші існують різноманітші середовища, зокрема гори і долини, прибережні рівнини і піскові дюни. Серед рослин поширена акація та пальми Hyphaene thebaica. Багато рослин-ефемерів з'являються під час періоду дощів[4]. Близько 2 га території вкрито мангровими зарощами. Парк є важливим для перелітних птахів, що зупиняються тут для відпочинку та харчування."
      }
    },
    "description": "Egypt has one of the longest histories of any country, tracing its heritage back to the 6th–4th millennia BCE. Considered a cradle of civilisation, Ancient Egypt saw some of the earliest developments of writing, agriculture, urbanisation, organised religion and central government.[10] Iconic monuments such as the Giza Necropolis and its Great Sphinx, as well the ruins of Memphis, Thebes, Karnak, and the Valley of the Kings, reflect this legacy and remain a significant focus of scientific and popular interest. /n Egypt's long and rich cultural heritage is an integral part of its national identity, which has endured, and often assimilated, various foreign influences, including Greek, Persian, Roman, Arab, Ottoman, and Nubian. Egypt was an early and important centre of Christianity, but was largely Islamised in the seventh century and remains a predominantly Muslim country, albeit with a significant Christian minority.",
    "text": "Egypt has one of the longest histories of any country, tracing its heritage back to the 6th–4th millennia BCE. Considered a cradle of civilisation, Ancient Egypt saw some of the earliest developments of writing, agriculture, urbanisation, organised religion and central government.[10] Iconic monuments such as the Giza Necropolis and its Great Sphinx, as well the ruins of Memphis, Thebes, Karnak, and the Valley of the Kings, reflect this legacy and remain a significant focus of scientific and popular interest. /n Egypt's long and rich cultural heritage is an integral part of its national identity, which has endured, and often assimilated, various foreign influences, including Greek, Persian, Roman, Arab, Ottoman, and Nubian. Egypt was an early and important centre of Christianity, but was largely Islamised in the seventh century and remains a predominantly Muslim country, albeit with a significant Christian minority. /n From the 16th to the beginning of the 20th century, Egypt was ruled by foreign imperial powers: The Ottoman Empire and the British Empire. Modern Egypt dates back to 1922, when it gained nominal independence from the British Empire as a monarchy. However, British military occupation of Egypt continued, and many Egyptians believed that the monarchy was an instrument of British colonialism. Following the 1952 revolution, Egypt expelled British soldiers and bureaucrats and ended British occupation, nationalized the British-held Suez Canal, exiled King Farouk and his family, and declared itself a republic. /n In 1958 it merged with Syria to form the United Arab Republic, which dissolved in 1961. Throughout the second half of the 20th century, Egypt endured social and religious strife and political instability, fighting several armed conflicts with Israel in 1948, 1956, 1967 and 1973, and occupying the Gaza Strip intermittently until 1967. In 1980, Egypt signed the Camp David Accords, withdrawing from the Gaza Strip and recognising Israel. The country continues to face challenges from terrorism, political unrest, and economic underdevelopment."
  },
  {
    "id": 2,
    "rout": "turkey-wiki",
    "tags": "travel, wiki",
    "title": "Turkey",
    "img": "/static/posts/images/turkey/img-1.jpg",
    "gallery": {
      "1": {
        "img": "/static/posts/images/turkey/img-1.jpg",
        "text": "Approximately 70–80% of the country's citizens identify themselves as ethnic Turks."
      },
      "2": {
        "img": "/static/posts/images/turkey/img-2.jpg",
        "text": "Kurds are the largest minority at about 20% of the population; other ethnic minorities include Circassians, Albanians, Arabs, Bosniaks, and Laz people. The official language is Turkish, which is the most widely spoken Turkic language in the world. Minority languages spoken today in Turkey include Kurmanji, Bosnian, Arabic, Zaza, Kabardian, and several others."
      }
    },
    "description": "Turkey (Turkish: Türkiye [ˈtyɾcije]), officially the Republic of Turkey (Turkish: Türkiye Cumhuriyeti [ˈtyɾcije d͡ʒumˈhuɾijeti] (About this sound listen)), is a transcontinental country in Eurasia and Middle East, located mainly in Western Asia, with a smaller portion on the Balkan peninsula in Southeast Europe.",
    "text": "Turkey (Turkish: Türkiye [ˈtyɾcije]), officially the Republic of Turkey (Turkish: Türkiye Cumhuriyeti [ˈtyɾcije d͡ʒumˈhuɾijeti] (About this sound listen)), is a transcontinental country in Eurasia and Middle East, located mainly in Western Asia, with a smaller portion on the Balkan peninsula in Southeast Europe. Turkey is bordered by eight countries: Greece and Bulgaria to the northwest; Georgia to the northeast; Armenia, the Azerbaijani exclave of Nakhchivan and Iran to the east; and Iraq and Syria to the south. /n The country is encircled by seas on three sides, with the Aegean Sea to the west, the Black Sea to the north, and the Mediterranean Sea to the south. The Bosphorus, the Sea of Marmara, and the Dardanelles, which together form the Turkish Straits, divide Thrace and Anatolia and separate Europe from Asia.[7] Ankara is the capital while Istanbul is the country's largest city and main cultural and commercial centre, classified as a leading global city.[8]"
  }
]
