[
  {
    "rout": "gorgan-ilemskyj",
    "tags": "carpathians, travel, carpathians",
    "title": "Мандрівка на гору Ґорґан-Ілемський",
    "prevImg": "/static/posts/images/gorgan-ilemskyj/preview.jpg",
    "prevImgBig": "/static/posts/images/gorgan-ilemskyj/previewBig.jpg",
    "gallery": [
      {
        "images": [
          {
            "img": "/static/posts/images/gorgan-ilemskyj/img-1.jpg",
            "shortText": "Захований в тумані Ґорґан-Ілемський. Це шлях у два кілометри від полонини Німецька. Але про все попорядку."
          }
        ],
        "text": "Найближче село до гори Ґорґан Ілемський — Мислівка, можна дістатись рейсовим автобусом Львів — Хуст. У селі є готелі із гарними зручностями та смачною кухнею. Ми поселились у готелі Ведмідь, щоб на наступний ранок виспаними і ситими почати мандрівку. /n Отож, це була Покрова, 2017. День хмарний, туманний та вітряний, без дощу."
      },
      {
        "images": [
          {
            "img": "/static/posts/images/gorgan-ilemskyj/img-9.jpg",
            "shortText": "Ми обрали жовтий маршрут. Мислівка - Малий Пустошак - Великий Пустошак - полонина Німецька - Ґорґан Ілемський. Оскільки, була туманна, хмарна та вітряна погода, назад повертались тим же шляхом."
          },
          {
            "img": "/static/posts/images/gorgan-ilemskyj/img-2.jpg",
            "shortText": "Шлях добре маркований (так було восени 2017). Мітки і на деревах, і на каміннях. На зміну таким безперешкодним стежинам траплялись і повалені дерева."
          },
          {
            "img": "/static/posts/images/gorgan-ilemskyj/img-4.jpg",
            "shortText": "Малий Пустошак."
          }
        ],
        "text": "Ми обрали жовтий маршрут 'Мислівка&nbsp;— гора Малий Пустошак&nbsp;— гора Великий Пустошак&nbsp;— полонина Німецька&nbsp;— гора Ґорґан Ілемський'. Це шлях довжиною 11 кілометрів. Маршрут добре маркований (принаймні, так було тоді). Мітки є на деревах, каміннях, табличках. Через повалені дерева безперешкодні стежини змінюються тяжко подоланними. На шляху до полонини — Малий та Великий Пустошаки, тому це спуски і підйоми. "
      },
      {
        "images": [
          {
            "img": "/static/posts/images/gorgan-ilemskyj/img-5.jpg",
            "shortText": "Великий Пустошак."
          },
          {
            "img": "/static/posts/images/gorgan-ilemskyj/img-7.jpg",
            "shortText": "Подолавши підйоми та спуски, доходимо до полонини Німецька."
          },
          {
            "img": "/static/posts/images/gorgan-ilemskyj/img-6.jpg",
            "shortText": "11 км подолано. Ґорґан Ілемський. Густий туман та сильний вітер."
          }
        ],
        "text": "Дійшовши до полонини, на поваленому від вітру вказівнику є всі відстані — до Ґорґану Ілемського ще 2 кілометри, а назад, до Мислівки, — 9. Милуємося краєвидами і йдемо далі. /n На вершині Ґорґану Ілемського видимість лише на декілька метрів через туман. Часу не так багато на зворотній шлях. Тому вирішили повертатись назад вже знайомим жовтим шляхом, не досліджуючи стежки через полонину Мшана."
      },
      {
        "images": [
          {
            "img": "/static/posts/images/gorgan-ilemskyj/img-8.jpg",
            "shortText": "Одна з небагатьох можливостей того туманного дня помилуватись такими краєвидами - туман розвіявся тільки надвечір (вигляд з полонини)."
          }
        ],
        "text": "Ми пройшли 22 кілометри. Пізно ввечері повернулись до готелю та розпитали про рейсові автобуси до Львова. /n Вранці розвіявся туман, вийшло сонечко та настало бабине літо."
      }
    ],
    "description": "Ми обрали маршрут 'село Мислівка — гора Малий Пустошак — гора Великий Пустошак — полонина Німецька — гора Ґорґан Ілемський'. Це шлях довжиною 11 кілометрів в одну сторону. Маршрут добре маркований (принаймні, так було у 2017). Мітки є на деревах, каміннях, табличках. Через повалені дерева безперешкодні стежини змінюються тяжко подоланними. На шляху до полонини Німецька — Малий та Великий Пустошаки, тому це спуски і підйоми.",
    "map": "/static/posts/images/gorgan-ilemskyj/map.svg"
  }
]
